import Header from "../../GlobalComponent/header"
import './Program.css'

const Program =()=>{
    return(
        <div>
          <Header/>
          <div className="Program-bg">

             <div className="Program-slide">
                <div className="Program-slide-left">
                        <span>หลักสูตร วศ.บ</span>
                        <span>วิศวกรรมคอมพิวเตอร์</span>
                </div>
                <div className="Prgram-slide-Right">
                        <img src="./img/Rectangle 34.png"></img>
                </div>
             </div>

             <div className="Program-data">

                 <div className="Purpose">
                    <span><strong><span style={{ color: '#393939' }}>วัตถุประสงค์</span>ของหลักสูตร</strong></span>
                    <div className="Purpose-in">เพื่อผลิตบัณฑิตให้มีคุณลักษณะดังต่อไปนี้
                        <ul>
                           <li>มีคุณธรรม จริยธรรม ถ่อมตนและทำหน้าที่เป็นพลเมืองดี รับผิดชอบต่อตนเอง วิชาชีพและสังคม</li>
                           <li>มีความรู้พื้นฐานในศาสตร์ที่เกี่ยวข้องทั้งภาคทฤษฎีและภาคปฎิบัติอยู่ในเกณฑ์ดี สามารถนำความรู้ที่ได้ประยุกต์ใช้ในการประกอบวิชาชีพ และศึกษาต่อในระดับสูง</li>
                           <li>คิดเป็น ทำเป็น และเลือกวิธีการแก้ปัญหาได้อย่างเป็นระบบและเหมาะสม</li>
                           <li>มีความสามารถทำงานร่วมกับผู้อื่น และมีทักษะการบริหารจัดการและทำงานเป็นหมู่คณะ</li>
                           <li>รู้จักแสวงหาความรู้ด้วยตนเองและสามารถติดต่อสื่อสารกับผู้อื่นได้เป็นอย่างดี</li>
                           <li>มีความสามารถการใช้ภาษาไทยและภาษาต่างประเทศในการสื่อสารและใช้เทคโนโลยีสารสนเทศได้ดี</li>
                           <li>มีความสามารถวิเคราะห์ความต้องการของผู้ใช้ ออกแบบ พัฒนา ติดตั้ง และปรับปรุงระบบคอมพิวเตอร์ให้สามารถแก้ไขปัญหาขององค์กรหรือบุคคลตามข้อกำหนด ได้อย่างมีประสิทธิภาพและสอดคล้องกับสภาพแวดล้อมการทำงาน</li>
                           <li>สามารถวิเคราะห์ผลกระทบของการประยุกต์คอมพิวเตอร์ต่อบุคคล องค์กร และสังคม รวมทั้งประเด็นทางด้านกฎหมายและจริยธรรม</li>
                           <li>มีความสามารถเป็นที่ปรึกษาในการใช้งานระบบคอมพิวเตอร์ในองค์กร</li>
                           <li>มีความสามารถบริหารระบบสารสนเทศในองค์กร</li>
                           <li>มีความสามารถในการพัฒนาโปรแกรมขนาดเล็กเพื่อใช้งานได้</li>
                        </ul>
                    </div>
                 </div>

                 <div className="Purpose">
                    <span><strong><span style={{ color: '#393939' }}>โครงสร้าง</span>ของหลักสูตร</strong></span>
                    <div className="Purpose-in">จำนวนหน่วยกิตที่เรียนตลอดหลักสูตร 142 หน่วยกิต
                        <ul>
                           <li>หมวดวิชาศึกษาทั่วไป 30 หน่วยกิต</li>
                           <li>หมวดวิชาเฉพาะด้าน 102 หน่วยกิต</li>
                           <li>วิชาพื้นฐานทางวิทยาศาสตร์และคณิตศาสตร 10 หน่วยกิต</li>
                           <li>วิชาพื้นฐานทางวิศวกรรมศาสตร์ 24 หน่วยกิต</li>
                           <li>วิชาเอกบังคับ 53 หน่วยกิต</li>
                           <li>วิชาเอกเลือก 15 หน่วยกิต</li>
                           <li>หมวดวิชาเลือกเสรี 10 หน่วยกิต</li>
                        </ul>
                    </div>

                 </div>

             </div>
           </div>
           <br></br>
           <br></br>
           <footer>
                <div className="left-footer">
                    <p>Copyright 2567 by Faculty of Engineering</p>
                </div>
                <div className="right-footer">
                    <p>Terms Of Use | Privacy Statement</p>
                </div>
                <br></br>
                <br></br>
            </footer>
        </div>
    )
}

export default Program